
export type UsersType = {
    id: number
    name: string
}

export const users: UsersType[] = [
    {id: 1, name: "Андрей Пивоваров"},
    {id: 2, name: "Максим Галактионов"},
    {id: 3, name: "Алла Лин"},
    {id: 4, name: "Константин Константинопольский Константинович"},
    {id: 5, name: "Игорь Иванченко"},
    {id: 6, name: "Юлия Эйчаровна"},
    {id: 7, name: "Артем Подпрыгайко-Саппортов"},
    {id: 8, name: "Илья Вазнец"},
    {id: 9, name: "Михаил Вортенов"},
    {id: 10, name: "Наталья Нашевна"},
    {id: 11, name: "Евгения Итамовна"},
    {id: 12, name: "Алиса Киральчук"},
    {id: 13, name: "Константин Константинопольский"},
]